Repository: common-repository/chatzi
Catalog: languages/chatzi-*.po
Languages: fa_ir

source: Chatzi Settings
fa_ir: تنظیمات چتزی

source: Settings
fa_ir: تنظیمات

source: Your Whatsapp number including country code without zero or plus
fa_ir: شماره واتس‌اپ خود را بدون صفر و بدون + همراه با پیش شماره کشور وارد کنید؛ مثلا: 989123456789

source: Default text message
fa_ir: متن پیشفرض ارسالی در چت

source: Widget title
fa_ir: عنوان ویجت

source: Widget subtitle
fa_ir: زیرعنوان ویجت

source: Widget description
fa_ir: توضیحات ویجت

source: Chat title
fa_ir: عنوان چت

source: Chat subtitle
fa_ir: زیرعنوان چت

source: Widget position
fa_ir: جایگاه ویجت در صفحه

source: Up - Left
fa_ir: بالا - چپ

source: Up - Right
fa_ir: بالا - راست

source: Down - Left
fa_ir: پایین - چپ

source: Down - Right
fa_ir: پایین - راست

source: Chatzi
fa_ir: چتزی

source: A super lightweight and easy-to-use plugin for contacting with users in whatsapp.
fa_ir: سبک‌ترین و کاربردی‌ترین افزونه چت با کاربران در واتساپ.

source: Daynaweb Group
fa_ir: دایناوب
